Repository: oterodiaz/LoremIpsum
Catalog: Lorem Ipsum/*.lproj/Localizable.strings
Languages: es

source: Start with Lorem ipsum
es: Empezar con Lorem ipsum

source: Copy
es: Copiar

source: Generate New Text
es: Generar otro texto

source: Paragraphs
es: Párrafos

source: Preferences
es: Ajustes

source: Show Less Paragraphs
es: Mostrar menos párrafos

source: Show Less Words
es: Mostrar menos palabras

source: Show More Paragraphs
es: Mostrar más párrafos

source: Show More Words
es: Mostrar más palabras

source: Toggle Unit of Measurement
es: Cambiar la unidad de medida

source: Words
es: Palabras

source: Settings
es: Ajustes

source: Text Generator
es: Generador de texto

source: Unit
es: Unidad

source: Text length
es: Longitud del texto

source: Decrease
es: Menos

source: Increase
es: Más

source: Toggle Unit
es: Cambiar de unidad

source: Text
es: Texto
